Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/puheenjohtaja_juuso_tapasi_presidentti_niiniston_lemmenjoella.html.tmx
Source language: fin
Languages: sme

source: Puheenjohtaja Juuso tapasi presidentti Niinistön Lemmenjoella
sme: Ságajođiheaddji Juuso deaivvadii presideanta Niinistöin Leammis

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso tapasi Suomen tasavallan presidentin Sauli Niinistön Lemmenjoella tänään 6. maaliskuuta.
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso deaivvadii Suoma dásseválddi presideanta Sauli Niinistöin Leammis odne njukčamánu 6. beaivve.

source: Presidentti tutustui vierailullaan saamelaiskulttuuriin ja poronhoitoon Palton tilalla ja maastossa.
sme: Presideanta oahpásmuvai galledeami áigge sámekultuvrii ja boazodollui Paltto boazodálu oktavuođas ja maiddái meahcis.

source: Tapaamisessa puheenjohtaja Juuso toi esille ajankohtaisina asioina ilmastonmuutoksen ja sen mukanaan tuomat haasteet saamelaisten perinteisten elinkeinojen näkökulmasta, saamelaisten totuus- ja sovintokomission työn, saamelaisiin kohdistuvan vihapuheen sekä kansainvälisten ihmisoikeusvelvoitteiden toteutumisen Suomessa.
sme: Deaivvadeamis ságajođiheaddji Juuso ovdan buvttii áigeguovdilis áššin dálkkádatnuppástusa ja dan mielddisbuktán hástalusaid sámiid árbevirolaš ealáhusaide, sámiid duohtavuođa- ja soabadankommišuvnna barggu, vaššisága, mii čuozihuvvo sámiide, ja riikkaidgaskasaš olmmošriektegeatnegasvuođaid ollašuvvama Suomas.

source: Palton perhe toivotti presidentin tervetulleeksi Lemmenjoelle.
sme: Paltto bearaš doaivvuhii presidentii bures boahtima Leammái.

source: Saamelaiskäräjät lahjoitti presidentille hänen nimikirjaimillaan koristellun luhkan.
sme: Sámediggi skeŋkii presidentii luhka, masa leat hervejuvvon su nammabustávat.

source: Presidentti vieraili 6. maaliskuuta Lemmenjoella Inarissa, jossa hän tapasi Saamelaiskäräjien edustajien lisäksi kolttien luottamusmiehen Veikko Feodoroffin ja Inarin kunnan kunnanjohtajan Toni K. Laineen.
sme: Presideanta galledii njukčamánu 6. beaivve Leammis Anáris, gos son deaivvadii Sámedikki ovddasteaddjiid lassin nuortalaččaid luohttámušolmmoš Veikko Feodoroffiin ja Anára gieldda gielddahoavda Toni K. Lainein.

source: Lisätietoja
sme: Lassidieđut

source: Saamelaiskäräjien puheenjohtaja Tuomas Aslak Juuso puh. 040 187 1331, tuomas.juuso(at)samediggi.fi
sme: Sámedikki ságajođiheaddji Tuomas Aslak Juuso tel. 040 187 1331, tuomas.juuso(at)samediggi.fi

source: Saamelaiskäräjien muistio presidentti Niinistölle
sme: Sámedikki muittuhančála presideanta Niinistöi
